/* Header for safe relaunch dialog. Will include localized name of application */
"CFSafeRelaunchHeaderFormatString" = "新しい環境設定";

/* Safe relaunch text for description */
"CFSafeRelaunchDialogTextString" = "%@ の新しい環境設定を作成しました。これ以降はこれらの設定を使用しますか？";

/* Safe relaunch text for "affirmative" button */
"CFSafeRelaunchAffirmativeString" = "新しい環境設定を使用";

/* Safe relaunch text for "negative" button */
"CFSafeRelaunchNegativeString" = "元の環境設定を使用";
